{
    "translation": {
        "botao-salvar": "Speichern",
        "botao-enviar-form": "Senden",
        "botao-todososprodutos": "ALLE PRODUKTE",

        "label-nome": "Name",
        "label-email": "E-Mail",
        "label-empresa": "Firma",
        "label-telefone": "Telefon",
        "label-mensagem": "Nachricht",
        "label-area-desejada": "Gewünschter Bereich",
        "option-administracao": "Verwaltung",
        "option-marketing": "Marketing",
        "option-vendas": "Vertrieb",
        "option-outros": "Andere",

        "toast-sucesso-titulo": "Erfolg",
        "toast-sucesso-email-descricao": "E-Mail erfolgreich gesendet",
        "toast-erro-titulo": "Fehler",
        "toast-erro-email-descricao": "Fehler beim Senden der E-Mail",
        "toast-erro-destaques-descricao": "Fehler beim Auflisten der Highlights",
        "toast-erro-nomevazio-descricao": "Fehler, der Name darf nicht leer sein.",

        "contact-titulo-home": "FRAGEN UND ANGEBOTE",
        "contact-descricao-home": "Sprechen Sie mit unseren Experten über die unten angegebenen Kanäle oder senden Sie uns eine E-Mail.",
        "titulo-novidades-home": "Sehen Sie sich unsere Neuigkeiten an",
        "botao-produto1-home": "Mehr sehen",
        "botao-todososprodutos-home": "Alle Produkte ansehen",

        "titulopagina-sobre": "ÜBER UNS",
        "paragrafo1-sobre": "Ihre Geschichte ist ein Weg der Errungenschaften, der 1984 begann und bis heute andauert. Die Erfahrungen, die Sie auf diesem Weg gesammelt haben, sind in den Prozessen der führenden Industrien, in verschiedenen Segmenten, präsent, was zur Bildung wichtiger Allianzen und Vertrauenspartnerschaften beigetragen hat. Jeder Schritt zielt darauf ab, seine Produkte zu einem Synonym für Glaubwürdigkeit zu machen, Sicherheit und Zufriedenheit für den Kunden zu vermitteln.",
        "paragrafo2-sobre": "Die Gewissheit, Ihre Produktionslinie den Produkten und Dienstleistungen von Contemp anvertrauen zu können, kam nicht zufällig zustande. Seit 1984 bringen wir Kompetenz, Hingabe und Wissen in die Schaffung von Lösungen für Messung, Kontrolle und Überwachung für die vielfältigsten industriellen Prozesse.",
        "paragrafo3-sobre": "Darüber hinaus fügen Sie Qualität, Bedienkomfort, persönlichen Service und differenzierte Unterstützung hinzu. Contemp weiß, dass all dies unbezahlbar ist! Daher wird berechnet, was es als Hauptgrund seiner Existenz betrachtet: die Ruhe seiner Kunden zu gewährleisten.",
        "paragrafo4-sobre": "Die ISO 9001-Zertifizierung ist ein Zeugnis unseres Engagements für Qualität, Transparenz und kontinuierliche Verbesserung. Bei Contemp ist jedes Teammitglied stolz darauf, zu einer Organisationskultur beizutragen, die ständig danach strebt, die Standards zu erhöhen, um sicherzustellen, dass unsere Kunden immer das Beste in Produkten und Dienstleistungen erhalten. Wir sind verpflichtet, die zuverlässige Wahl für diejenigen zu sein, die Qualität in jedem Prozess schätzen.",
        "titulo-iso": "QUALIFIKATION",
        "descricao-iso": "ISO 9001 zertifiziertes Qualitätsmanagementsystem",
        "botao-iso": "ISO 9001 Zertifikat",
        "paragrafo5-sobre": "Contemp bietet eine Reihe von Lösungen, die für verschiedene Industriezweige sowie für Maschinen- und Anlagenhersteller, Integratoren und Wiederverkäufer geeignet sind, um den Bedürfnissen und Besonderheiten jedes Kunden gerecht zu werden.",
        "titulo-missao": "MISSION",
        "descricao-missao": "Die beste Lösung für die Messung und Kontrolle der Temperatur in industriellen Prozessen mit technischer Exzellenz in Produkten und Service zu gewährleisten.",
        "titulo-valores": "WERTE",
        "descricao-valores": "Technisches Wissen, Branchenerfahrung, Zuhören können, Ethik und Transparenz in den Handlungen, Engagement für das Erreichte, Verpflichtung und Beharrlichkeit, um Exzellenz zu erreichen.",
        "titulo-estruturaeficiente": "EFFIZIENTE STRUKTUR",
        "descricao-estruturaeficiente": "Die Zielerreichung von Contemp ist bemerkenswert. Seine Effizienz entspricht einer Struktur mit starker Reaktionsfähigkeit auf den Sektor.",
        "titulo-responsabilidadeambiental": "UMWELTVERANTWORTUNG",
        "descricao-responsabilidadeambiental": "Die gesamte Entsorgung von Elektroschrott durch Contemp erfolgt über ein spezialisiertes Unternehmen, das im Recycling von Elektronik tätig ist, die, wenn sie in der Umwelt zerfallen, den Boden und das Grundwasser kontaminieren.",
        "titulo-politicadequalidade": "QUALITÄTSPOLITIK",
        "descricao-politicadequalidade": "Das Qualitätsmanagementsystem gemäß der Norm NBR ISO 9001 kontinuierlich aufrechterhalten und verbessern. Produkte und Dienstleistungen anbieten, die den anwendbaren Normen und den mit unseren Kunden vereinbarten Anforderungen entsprechen. Das Wachstum der Organisation durch das Engagement aller Beteiligten und Teilnehmer am strategischen Ausrichtungsplan von Contemp fördern.",
        "contact-title": "FRAGEN UND ANGEBOTE",
        "contact-description": "Sprechen Sie mit unseren Experten über die unten angegebenen Kanäle oder senden Sie uns eine E-Mail.",

        "titulopagina-trabalheconosco": "ARBEITEN SIE MIT UNS",
        "contact-title-trabalheconosco": "WERDEN SIE TEIL DES CONTEMP TEAMS",
        "contact-description-trabalheconosco": "Wir sind immer auf der Suche nach den besten Fachkräften in Brasilien. Füllen Sie das Formular aus und warten Sie auf die nächste Gelegenheit.",

        "titulopagina-privacidade": "DATENSCHUTZERKLÄRUNG",
        "titulo1-privacidade": "DATENSCHUTZERKLÄRUNG",
        "paragrafo1-privacidade": "Ihre Privatsphäre ist uns wichtig. Es ist die Politik von Contemp, Ihre Privatsphäre in Bezug auf alle Informationen, die wir auf der Contemp-Website und anderen Websites, die wir besitzen und betreiben, sammeln könnten, zu respektieren. Wir fordern persönliche Informationen nur an, wenn wir sie wirklich benötigen, um Ihnen einen Dienst anzubieten. Wir tun dies auf faire und rechtmäßige Weise, mit Ihrem Wissen und Ihrer Zustimmung. Wir informieren Sie auch darüber, warum wir sie sammeln und wie sie verwendet werden.",
        "paragrafo2-privacidade": "Wir behalten gesammelte Informationen nur so lange wie nötig, um den angeforderten Service zu bieten. Wenn wir Daten speichern, schützen wir sie innerhalb kommerziell akzeptabler Mittel, um Verlust und Diebstahl sowie unbefugten Zugriff, Offenlegung, Kopieren, Nutzung oder Änderung zu verhindern.",
        "paragrafo3-privacidade": "Wir teilen personenbezogene Daten nicht öffentlich oder mit Dritten, außer wenn dies gesetzlich vorgeschrieben ist.",
        "paragrafo4-privacidade": "Unsere Website kann Links zu externen Websites enthalten, die nicht von uns betrieben werden. Bitte seien Sie sich bewusst, dass wir keine Kontrolle über den Inhalt und die Praktiken dieser Sites haben und keine Verantwortung oder Haftung für deren Datenschutzrichtlinien übernehmen können.",
        "paragrafo5-privacidade": "Sie sind frei, unsere Anfrage nach persönlichen Informationen abzulehnen, mit dem Verständnis, dass wir möglicherweise nicht in der Lage sind, einige der gewünschten Dienste bereitzustellen.",
        "paragrafo6-privacidade": "Die fortgesetzte Nutzung unserer Website wird als Akzeptanz unserer Praktiken rund um Datenschutz und persönliche Informationen angesehen. Wenn Sie Fragen dazu haben, wie wir mit Benutzerdaten und persönlichen Informationen umgehen, können Sie uns gerne kontaktieren.",
        "titulo2-privacidade": "INFORMATIONSSAMMLUNG",
        "paragrafo7-privacidade": "Wir fordern persönliche Informationen nur an, wenn sie notwendig sind, um Ihnen Dienste zu bieten. Diese Sammlung erfolgt auf faire und rechtmäßige Weise, mit Ihrem Wissen und Ihrer Zustimmung. Wir informieren Sie klar über den Zweck der Sammlung und wie die Informationen verwendet werden. Wir behalten die Informationen nur so lange wie nötig, um den Zweck zu erfüllen, für den sie gesammelt wurden, und schützen sie gegen Verlust, Diebstahl sowie unbefugten Zugriff, Offenlegung, Kopieren, Nutzung oder Änderung.",
        "titulo3-privacidade": "COOKIE-RICHTLINIE VON CONTEMP",
        "titulo4-privacidade": "WAS SIND COOKIES?",
        "paragrafo8-privacidade": "Diese Website verwendet Cookies, kleine Dateien, die auf Ihrem Computer heruntergeladen werden, um Ihre Browsererfahrung zu verbessern. In diesem Abschnitt erklären wir, welche Informationen diese Cookies sammeln, wie wir sie verwenden und wie Sie Ihre Präferenzen verwalten können.",
        "titulo5-privacidade": "VERWENDUNG VON COOKIES",
        "paragrafo9-privacidade": "Cookies werden für verschiedene Zwecke verwendet, einschließlich Konto-Management, effizientes Einloggen, E-Mail-Newsletter, Bestellabwicklung und Umfragen. Darüber hinaus verwenden wir Cookies, um Ihre Browsing-Präferenzen zu speichern und eine personalisierte Erfahrung zu bieten.",
        "titulo6-privacidade": "COOKIES DEAKTIVIEREN",
        "paragrafo10-privacidade": "Sie können das Setzen von Cookies verhindern, indem Sie die Einstellungen Ihres Browsers anpassen (sehen Sie in der Hilfe Ihres Browsers nach, wie das geht). Beachten Sie, dass das Deaktivieren von Cookies die Funktionalität dieser und vieler anderer Websites, die Sie besuchen, beeinträchtigen wird. Das Deaktivieren von Cookies wird in der Regel bestimmte Funktionen und Merkmale dieser Site deaktivieren. Daher wird empfohlen, Cookies nicht zu deaktivieren.",
        "titulo7-privacidade": "VON UNS GESETZTE COOKIES",
        "titulo8-privacidade": "Konto-bezogene Cookies",
        "paragrafo11-privacidade": "Wenn Sie ein Konto bei uns erstellen, verwenden wir Cookies für die Verwaltung des Anmeldevorgangs und die allgemeine Verwaltung. Diese Cookies werden in der Regel gelöscht, wenn Sie sich abmelden, können jedoch danach verbleiben, um Ihre Website-Präferenzen zu speichern, wenn Sie sich abmelden.",
        "titulo9-privacidade": "Login-bezogene Cookies",
        "paragrafo12-privacidade": "Wir verwenden Cookies, wenn Sie eingeloggt sind, damit wir uns an diese Aktion erinnern können. Dies verhindert, dass Sie sich jedes Mal, wenn Sie eine neue Seite besuchen, erneut einloggen müssen. Diese Cookies werden normalerweise entfernt oder gelöscht, wenn Sie sich abmelden, um sicherzustellen, dass Sie nur Zugang zu eingeschränkten Funktionen und Bereichen erhalten, wenn Sie eingeloggt sind.",
        "titulo10-privacidade": "E-Mail-Newsletter-bezogene Cookies",
        "paragrafo13-privacidade": "Diese Website bietet Newsletter- oder E-Mail-Abonnementdienste an, und Cookies können verwendet werden, um sich zu erinnern, ob Sie bereits registriert sind und ob bestimmte Benachrichtigungen angezeigt werden sollen, die nur für abonnierte/nicht abonnierte Benutzer gültig sind.",
        "titulo11-privacidade": "Bestellabwicklung-bezogene Cookies",
        "paragrafo14-privacidade": "Diese Website bietet E-Commerce- oder Zahlungsmöglichkeiten, und einige Cookies sind essentiell, um sicherzustellen, dass Ihre Bestellung zwischen den Seiten erinnert wird, damit wir sie ordnungsgemäß verarbeiten können.",
        "titulo12-privacidade": "Umfrage-bezogene Cookies",
        "paragrafo15-privacidade": "Gelegentlich bieten wir Umfragen und Fragebögen an, um interessante Informationen, nützliche Tools bereitzustellen oder unsere Benutzerbasis genauer zu verstehen. Diese Umfragen können Cookies verwenden, um sich daran zu erinnern, wer bereits an einer Umfrage teilgenommen hat, oder um genaue Ergebnisse nach dem Seitenwechsel bereitzustellen.",
        "titulo13-privacidade": "Formular-bezogene Cookies",
        "paragrafo16-privacidade": "Wenn Sie Daten über ein Formular wie die auf Kontaktseiten oder Kommentarformularen eingeben, können Cookies gesetzt werden, um Ihre Benutzerdetails für zukünftige Korrespondenz zu speichern.",
        "titulo14-privacidade": "Website-Präferenz-Cookies",
        "paragrafo17-privacidade": "Um Ihnen eine großartige Erfahrung auf dieser Website zu bieten, bieten wir die Funktionalität, Ihre Präferenzen für die Nutzung unserer Website festzulegen. Um Ihre Präferenzen zu speichern, müssen wir Cookies setzen, damit diese Informationen abgerufen werden können, wann immer Sie mit einer Seite interagieren, die von Ihren Präferenzen beeinflusst wird.",
        "titulo15-privacidade": "COOKIES DRITTER",
        "paragrafo18-privacidade": "In einigen Fällen verlassen wir uns auf vertrauenswürdige Cookies von Dritten, wie Google Analytics und Google AdSense",
        "paragrafo18.1-privacidade": ", für Leistungsanalysen und die Anzeige relevanter Anzeigen. Wir empfehlen, die Datenschutzrichtlinien dieser Dritten zu überprüfen, um detaillierte Informationen über die Verwendung von Cookies zu erhalten.",
        "paragrafo19-privacidade": "Diese Website verwendet Google Analytics, eine der am weitesten verbreiteten und vertrauenswürdigen Analyselösungen im Web, um uns zu helfen zu verstehen, wie Sie die Website nutzen und wie wir Ihre Erfahrung verbessern können. Diese Cookies können verfolgen, wie lange Sie auf der Website verbringen und welche Seiten Sie besuchen, damit wir weiterhin ansprechenden Inhalt produzieren können.",
        "paragrafo20-privacidade": "Weitere Informationen zu Google Analytics-Cookies finden Sie auf der offiziellen Google Analytics-Seite.",
        "paragrafo21-privacidade": "Analysen von Drittanbietern werden verwendet, um die Nutzung dieser Website zu verfolgen und zu messen, damit wir weiterhin ansprechenden Inhalt produzieren können. Diese Cookies können verfolgen, wie lange Sie auf der Website verbringen oder welche Seiten Sie besuchen, was uns hilft, zu verstehen, wie wir die Website für Sie verbessern können.",
        "paragrafo22-privacidade": "Gelegentlich testen wir neue Funktionen und nehmen geringfügige Änderungen an der Art und Weise vor, wie die Website präsentiert wird. Wenn wir noch neue Funktionen testen, können diese Cookies verwendet werden, um sicherzustellen, dass Sie während des Besuchs der Website ein konsistentes Erlebnis erhalten, während wir verstehen, welche Optimierungen unsere Benutzer am meisten schätzen.",
        "paragrafo23-privacidade": "Da wir Produkte verkaufen, ist es wichtig für uns, Statistiken darüber zu verstehen, wie viele Besucher unserer Website tatsächlich einen Kauf tätigen, und daher ist dies die Art von Daten, die diese Cookies verfolgen werden. Dies ist wichtig für Sie, da es bedeutet, dass wir geschäftliche Vorhersagen treffen können, die es uns ermöglichen, unsere Werbe- und Produktkosten zu analysieren, um den bestmöglichen Preis zu gewährleisten.",
        "paragrafo24-privacidade": "Der Google AdSense-Dienst, den wir verwenden, um Werbung zu schalten, verwendet ein DoubleClick-Cookie, um relevantere Anzeigen im Web zu schalten und die Anzahl der Male zu begrenzen, dass eine bestimmte Anzeige Ihnen gezeigt wird.",
        "paragrafo25-privacidade": "Weitere Informationen zu Google AdSense finden Sie in den offiziellen Google AdSense-Datenschutz-FAQs.",
        "paragrafo26-privacidade": "Wir verwenden Anzeigen, um die Kosten für den Betrieb dieser Website zu decken und Finanzierung für zukünftige Entwicklungen bereitzustellen. Die verhaltensbezogenen Werbe-Cookies, die von dieser Website verwendet werden, sind so konzipiert, dass wir Ihnen so relevant wie möglich Anzeigen bereitstellen, indem wir anonym Ihre Interessen verfolgen und ähnliche Dinge präsentieren, die von Interesse sein könnten.",
        "paragrafo27-privacidade": "Mehrere Partner werben in unserem Namen, und Affiliate-Tracking-Cookies ermöglichen es uns einfach zu sehen, ob unsere Kunden über eine unserer Partnerseiten auf die Website gelangt sind, damit wir sie angemessen gutschreiben können und, wo zutreffend, unseren Affiliate-Partnern ermöglichen, jedes Bonusangebot zu bieten, das sie Ihnen für einen Kauf zur Verfügung stellen könnten.",
        "link-googleads": "Google Analytics",
        "link-googleadsense": "Google AdSense",
        "titulo16-privacidade": "BENUTZERVERPFLICHTUNG",
        "paragrafo28-privacidade": "Der Benutzer verpflichtet sich, die Inhalte und Informationen, die Contemp auf der Website anbietet, angemessen zu nutzen und beispielsweise, aber nicht ausschließlich:",
        "paragrafo29-privacidade": "A) Sich nicht an Aktivitäten zu beteiligen, die illegal sind oder gegen Treu und Glauben und die öffentliche Ordnung verstoßen;",
        "paragrafo30-privacidade": "B) Keine Werbung oder Inhalte rassistischer, fremdenfeindlicher, pornografischer, die Terrorismus unterstützender oder gegen Menschenrechte verstoßender Natur zu verbreiten;",
        "paragrafo31-privacidade": "C) Keine Schäden an den physischen (Hardware) und logischen (Software) Systemen von Contemp, seinen Anbietern oder Dritten zu verursachen, keine Computerviren oder andere physische oder logische Systeme einzuführen oder zu verbreiten, die in der Lage sind, die zuvor genannten Schäden zu verursachen.",
        "titulo17-privacidade": "MEHR INFORMATIONEN",
        "paragrafo32-privacidade": "Wir hoffen, dass diese Informationen unser Vorgehen in Bezug auf Datenschutz klargestellt haben. Wenn Sie Fragen haben, empfehlen wir, Cookies aktiviert zu lassen, wenn Sie mit unserer Website interagieren. Diese Richtlinie tritt ab November 2022 in Kraft. Für weitere Details kontaktieren Sie uns bitte.",

        "titulopagina-calibracao": "KALIBRIERUNG",
        "titulo1-calibracao": "KALIBRIERUNGEN MIT AKKREDITIERUNGSSYMBOL – RBC",
        "paragrafo1-calibracao": "Unsere Labore verfügen über Ausrüstungen und Standards, die die Qualität und Zuverlässigkeit der Messungen gewährleisten, die Kalibrierungen werden gemäß Routineverfahren durchgeführt, die regelmäßig bewertet werden, unsere Techniker werden geschult und gemäß den vom Inmetro definierten Kriterien bewertet.",
        "titulo2-calibracao": "KALIBRIERUNGEN BEI CONTEMP ODER BEI IHNEN VOR ORT",
        "paragrafo2-calibracao": "Kalibrierungen mit oder ohne Akkreditierungssymbol können im Labor von Contemp oder vor Ort beim Kunden gemäß unserem Umfang durchgeführt werden.",
        "titulo3-calibracao": "TECHNIKER",
        "paragrafo3-calibracao": "Unsere Techniker sind hochqualifiziert und werden regelmäßig bewertet. Sie sind auch befähigt, Anpassungen vorzunehmen, um den metrologischen Eigenschaften jedes Instruments gerecht zu werden, und so den vom Kunden oder normativen Kriterien definierten Akzeptanzkriterien zu entsprechen. Aufgrund ihrer Erfahrung sind unsere Techniker in der Lage, Informationen zur Lösung möglicher Probleme mit den Instrumenten, die Ihre Prozesse steuern oder messen, oder sogar Empfehlungen für den Erwerb geeigneterer Instrumente für Ihre Bedürfnisse bereitzustellen.",
        "titulo4-calibracao": "Contemp Kalibrierungsmanagement-System",
        "paragrafo4-calibracao": "Für Kunden, mit denen wir auf Vertragsbasis arbeiten, bieten wir unser Kalibrierungsmanagement-System kostenlos mit folgenden Funktionen an:",
        "paragrafo5-calibracao": "Spezifische Bildschirme;",
        "paragrafo6-calibracao": "Instrumentenregistrierung;",
        "paragrafo7-calibracao": "Benutzerregistrierung;",
        "paragrafo8-calibracao": "Kontrolle der vorbeugenden Wartung;",
        "paragrafo9-calibracao": "Instrumentenabfrage über spezifische Filter;",
        "paragrafo10-calibracao": "Kalenderabfrage der Kalibrierung über spezifische Filter;",
        "paragrafo11-calibracao": "Kritische Analyse der Zertifikate;",
        "paragrafo12-calibracao": "Historie der vorherigen Kalibrierungen;",
        "paragrafo13-calibracao": "Historie möglicher Defekte in Instrumenten;",
        "paragrafo14-calibracao": "Zugang mit individuellem Passwort und Berechtigungskontrolle;",
        "titulo5-calibracao": "ERFÜLLUNG DER ANFORDERUNGEN CQI 9",
        "paragrafo15-calibracao": "Kalibrierung der Steuer- und Aufzeichnungsinstrumentierung;",
        "paragrafo16-calibracao": "Kalibrierung von Thermoelementen; Systemgenauigkeitstests (SAT);",
        "paragrafo17-calibracao": "Bewertung der Temperaturuniformität (TUS);",
        "titulo6-calibracao": "KALIBRIERUNGSBEREICH",
        "titulo7-calibracao": "QUALIFIKATIONEN",
        "titulo-iso-calibracao": "ISO 9001 zertifiziertes Qualitätsmanagementsystem",
        "botao-iso-calibracao": "ISO 9001 Zertifikat",
        "titulo-rbc-calibracao": "Brasilianisches Kalibrierungsnetzwerk (RBC)",
        "botao-rbc-calibracao": "INMETRO Akkreditierungszertifikat",
        "titulo8-calibracao": "ZUGANG ZU LABORSTANDARDS",
        "paragrafo18-calibracao": "Besitzen Sie Contemp-Produkte? Wir haben eine Datenbank mit allen Laborstandards zur Konsultation. Wenn Sie möchten, können Sie sich mit unserem technischen Team in Verbindung setzen. Zum Konsultieren klicken Sie einfach auf den Button unten.",
        "botao-padroes-calibracao": "STANDARDS ZUGREIFEN",
        "contact-titulo-calibracao": "FRAGEN UND ANGEBOTE",
        "contact-descricao-calibracao": "Sprechen Sie mit unseren Experten über die unten angegebenen Kanäle oder senden Sie uns eine E-Mail.",

        "titulopagina-suportetecnico": "TECHNISCHER SUPPORT",
        "paragrafo1-suportetecnico": "Bei Contemp widmen wir uns kontinuierlich der Verbesserung unserer Produkte und Herstellungsprozesse, um robuste und hochdauerhafte Instrumente und Sensoren zu liefern. Als Ergebnis jahrelanger Bemühungen haben wir heute die Rücksendungen auf Garantie auf unvergleichliche Marktniveaus reduziert, die bei 0,2% von allem, was wir verkaufen, liegen.",
        "paragrafo2-suportetecnico": "Wenn Sie technische Unterstützung für eines unserer Produkte benötigen, stellen wir Ihnen unsere technische Supportabteilung zur Verfügung. Kontaktieren Sie einen unserer Techniker und wir finden den besten Weg, Ihnen zu helfen. Wir bieten telefonischen Support, Fernzugriff, Feldbesuche, lokale und Inhouse-Schulungen sowie Reparaturen in unserem Labor an.",
        "paragrafo3-suportetecnico": "Wenn Sie Hilfe benötigen, kontaktieren Sie unseren technischen Support per Telefon",
        "paragrafo3.1-suportetecnico": "oder nutzen Sie unseren Chat.",
        "titulo1-suportetecnico": "VIDEOS UND TUTORIALS",
        "titulo2-suportetecnico": "CONTEMP GARANTIE",
        "paragrafo4-suportetecnico": "Contemp garantiert, dass die auf der Verkaufsrechnung aufgeführten Geräte frei von Mängeln sind und ab dem Ausstellungsdatum dieser Rechnung 12 Monate lang durch eine Garantie abgedeckt sind. Im Falle eines Defekts innerhalb der Garantiezeit müssen die Geräte an unsere Fabrik geschickt werden, begleitet von einer Versandrechnung zur Reparatur, wo sie kostenlos repariert oder ersetzt werden, vorausgesetzt, der Einsatz entspricht den technischen Spezifikationen.",
        "paragrafo5-suportetecnico": "Was die Garantie nicht abdeckt: indirekte Kosten wie Fracht, Reisen und Unterkunft. Contemp übernimmt keine Verantwortung für jegliche Art von Verlust, Schaden, Unfall oder entgangenem Gewinn, der aus einem Fehler oder Defekt des Geräts resultiert, und verpflichtet sich lediglich, defekte Komponenten zu reparieren oder zu ersetzen, wenn der Einsatz innerhalb der technischen Spezifikationen nachgewiesen wird.",
        "paragrafo6-suportetecnico": "Der Garantieverlust tritt ein, wenn ein Defekt am Gerät festgestellt wird und festgestellt wird, dass dieser aufgrund einer unzureichenden elektrischen Installation und/oder der Verwendung des Geräts in einer aggressiven Umgebung, einer unautorisierten Modifikation, einer Manipulation oder der Verwendung außerhalb der technischen Spezifikationen aufgetreten ist.",
        "contact-titulo-suportetecnico": "FRAGEN UND ANGEBOTE",
        "contact-descricao-suportetecnico": "Sprechen Sie mit unseren Experten über die unten angegebenen Kanäle oder senden Sie uns eine E-Mail.",

        "titulo-video-home": "Neues P501 Upgrade",
        "descricao-video-home": "Das neue P501 Upgrade stellt einen signifikanten Fortschritt in Bezug auf Temperatur- und Leistungskontrolle dar und macht es zum perfekten Gerät für verschiedene Anwendungen in unterschiedlichen Industriebereichen. Wenn Sie maximale Effizienz in Prozessen suchen, die Temperatur- und Leistungskontrolle beinhalten, ist das P501 Upgrade Ihre Antwort.",
        "titulo-modalfilter": "Titel bearbeiten",

        "footer-titulo": "Suchen Sie hier nach dem Produkt, das Sie möchten",
        "footer-titulo2": "ALLE UNSERE PRODUKTE",
        "footer-paragrafo": "Wenn Sie das gewünschte Produkt noch nicht gefunden haben, geben Sie es einfach nebenan ein.",
        "footer-todososprodutos": "Alle Produkte",
        "footer-privacidade": "Datenschutzrichtlinie",
        "footer-trabalheconosco": "Arbeiten Sie mit uns",
        "footer-mapadosite": "Seitenübersicht",
        "footer-copywrite": "Urheberrecht © 2022 - 2024 Contemp. Alle Rechte vorbehalten, gemacht von ",
        "placeholder-search": "Suchen Sie hier nach Ihrem Produkt...",

        "todososprodutos-titulo": "LÖSUNGEN FÜR MESSUNG, KONTROLLE UND ÜBERWACHUNG FÜR DIE VIELFÄLTIGSTEN INDUSTRIELLEN PROZESSE.",
        "todososprodutos-titulo2": "DURCH KATEGORIEN NAVIGIEREN"
    }
}
