{
    "translation": {
        "titulopagina-sobre": "ABOUT US",
        "paragrafo1-sobre": "Your story is a journey of achievements that began in 1984 and continues to this day. The experience gained along this path is present in the processes of the leading industries, across various segments, which contributed to the formation of important alliances and trust partnerships. Each step aims to make its products synonymous with credibility, conveying security and satisfaction to the customer.",
        "paragrafo2-sobre": "The assurance of being able to entrust your production line to Contemp's products and services didn't come by chance. Since 1984, bringing competence, dedication, and knowledge in creating solutions for measurement, control, and monitoring for the most varied industrial processes.",
        "paragrafo3-sobre": "Moreover, you add quality, ease of operation, personalized service, and differentiated support. Contemp knows that all of this is priceless! Thus, it charges for what it considers the main reason for its existence: ensuring the peace of mind of its customers.",
        "paragrafo4-sobre": "The ISO 9001 certification is a testament to our commitment to quality, transparency, and continuous improvement. At Contemp, every team member is proud to contribute to an organizational culture that constantly seeks to elevate standards, ensuring that our customers always receive the best in products and services. We are committed to being the reliable choice for those who value quality in every process.",
        "titulo-iso": "QUALIFICATION",
        "descricao-iso": "ISO 9001 Certified Quality Management System",
        "botao-iso": "ISO 9001 Certificate",
        "paragrafo5-sobre": "Contemp offers a range of solutions suitable for various industry segments, as well as for machinery and equipment manufacturers, integrators, and resellers, meeting the needs and specificities of each customer.",
        "titulo-missao": "MISSION",
        "descricao-missao": "To guarantee the best solution for temperature measurement and control in industrial processes, with technical excellence in products and service.",
        "titulo-valores": "VALUES",
        "descricao-valores": "Technical knowledge, industry experience, ability to listen, ethics and transparency in actions, engagement to deliver as promised, commitment and persistence to achieve excellence.",
        "titulo-estruturaeficiente": "EFFICIENT STRUCTURE",
        "descricao-estruturaeficiente": "Contemp's achievement of goals is notable. Its efficiency corresponds to a structure with a strong capacity to respond to the sector.",
        "titulo-responsabilidadeambiental": "ENVIRONMENTAL RESPONSIBILITY",
        "descricao-responsabilidadeambiental": "All electronic waste disposal by Contemp is done through a specialized company that operates in the recycling of electronics, which, if left to decompose in the environment, contaminate the soil and groundwater.",
        "titulo-politicadequalidade": "QUALITY POLICY",
        "descricao-politicadequalidade": "To maintain and continuously improve the quality management system in accordance with the NBR ISO 9001 standard. To provide products and services that meet the applicable standards and the requirements agreed upon with our customers. To promote the organization's growth through the commitment of all involved and participants in the strategic direction plan of Contemp.",
        "contact-title": "QUESTIONS AND QUOTATIONS",
        "contact-description": "Speak with our specialists through the channels below or send us an email.",
        
        "titulopagina-trabalheconosco": "JOIN OUR TEAM",
        "contact-title-trabalheconosco": "COME JOIN THE CONTEMP TEAM",
        "contact-description-trabalheconosco": "We are always looking for the best professionals in Brazil. Fill out the form and wait for the next opportunity.",
        
        "titulopagina-privacidade": "PRIVACY POLICY",
        "titulo1-privacidade": "PRIVACY POLICY",
        "paragrafo1-privacidade": "Your privacy is important to us. It is Contemp's policy to respect your privacy regarding any information we may collect while operating the Contemp website and other sites we own and operate. We request personal information only when we truly need it to provide you with a service. We do so by fair and lawful means, with your knowledge and consent. We also inform why we are collecting it and how it will be used.",
        "paragrafo2-privacidade": "We only retain collected information for as long as necessary to provide the requested service. When we store data, we protect it within commercially acceptable means to prevent loss and theft, as well as unauthorized access, disclosure, copying, use, or modification.",
        "paragrafo3-privacidade": "We do not share personally identifiable information publicly or with third parties, except when required by law.",
        "paragrafo4-privacidade": "Our website may contain links to external sites that are not operated by us. Please be aware that we have no control over the content and practices of these sites and cannot accept responsibility or liability for their respective privacy policies.",
        "paragrafo5-privacidade": "You are free to refuse our request for personal information, understanding that we may not be able to provide some of the desired services.",
        "paragrafo6-privacidade": "Continued use of our website will be deemed as acceptance of our practices around privacy and personal information. If you have any questions about how we handle user data and personal information, feel free to contact us.",
        "titulo2-privacidade": "INFORMATION COLLECTION",
        "paragrafo7-privacidade": "We request personal information only when necessary to provide services to you. This collection is done in a fair and lawful manner, with your knowledge and consent. We clearly inform the purpose of collection and how the information will be used. We keep only the information for the time necessary to fulfill the purpose for which it was collected, protecting it against loss, theft, unauthorized access, disclosure, copying, use, or modification.",
        "titulo3-privacidade": "CONTEMP COOKIE POLICY",
        "titulo4-privacidade": "WHAT ARE COOKIES?",
        "paragrafo8-privacidade": "This site uses cookies, which are small files downloaded to your computer, to improve your browsing experience. In this section, we explain what information these cookies collect, how we use them, and how you can manage your preferences.",
        "titulo5-privacidade": "USE OF COOKIES",
        "paragrafo9-privacidade": "Cookies are used for various purposes, including account management, efficient login, email newsletters, order processing, and surveys. Additionally, we use cookies to remember your browsing preferences and provide a personalized experience.",
        "titulo6-privacidade": "DISABLING COOKIES",
        "paragrafo10-privacidade": "You can prevent the setting of cookies by adjusting your browser settings (see your browser Help for how to do this). Be aware that disabling cookies will affect the functionality of this and many other websites you visit. Disabling cookies will usually result in disabling certain features and functionalities of this site. Therefore, it is recommended that you do not disable cookies.",
        "titulo7-privacidade": "COOKIES WE SET",
        "titulo8-privacidade": "Account-related cookies",
        "paragrafo11-privacidade": "If you create an account with us, we will use cookies for the management of the signup process and general administration. These cookies will usually be deleted when you log out, however, in some cases, they may remain afterward to remember your site preferences when logged out.",
        "titulo9-privacidade": "Login-related cookies",
        "paragrafo12-privacidade": "We use cookies when you are logged in so that we can remember this action. This prevents you from having to log in every single time you visit a new page. These cookies are typically removed or cleared when you log out to ensure that you can only access restricted features and areas when logged in.",
        "titulo10-privacidade": "Email newsletters-related cookies",
        "paragrafo13-privacidade": "This site offers newsletter or email subscription services, and cookies may be used to remember if you are already registered and whether to show certain notifications valid only for subscribed/unsubscribed users.",
        "titulo11-privacidade": "Order processing-related cookies",
        "paragrafo14-privacidade": "This site offers e-commerce or payment facilities, and some cookies are essential to ensure that your order is remembered between pages so that we can process it properly.",
        "titulo12-privacidade": "Survey-related cookies",
        "paragrafo15-privacidade": "Periodically, we offer surveys and questionnaires to provide interesting information, useful tools, or to better understand our user base more accurately. These surveys may use cookies to remember who has already participated in a survey or to provide accurate results after changing pages.",
        "titulo13-privacidade": "Form-related cookies",
        "paragrafo16-privacidade": "When you submit data through a form such as those found on contact pages or comment forms, cookies may be set to remember your user details for future correspondence.",
        "titulo14-privacidade": "Site preferences cookies",
        "paragrafo17-privacidade": "To provide you with a great experience on this site, we provide the functionality to set your preferences for how this site runs when you use it. To remember your preferences, we need to set cookies so that this information can be called whenever you interact with a page is affected by your preferences.",
        "titulo15-privacidade": "THIRD-PARTY COOKIES",
        "paragrafo18-privacidade": "In some cases, we rely on trusted third-party cookies, such as Google Analytics and Google AdSense, for performance analysis and displaying relevant ads. We recommend checking the privacy policies of these third parties for detailed information on cookie usage.",
        "paragrafo19-privacidade": "This site uses Google Analytics, which is one of the most widespread and trusted web analytics solutions, to help us understand how you use the site and how we can improve your experience. These cookies may track items such as how long you spend on the site and the pages visited, so we can continue producing engaging content.",
        "paragrafo20-privacidade": "For more information on Google Analytics cookies, see the official Google Analytics page.",
        "paragrafo21-privacidade": "Third-party analytics are used to track and measure the usage of this site so that we can continue producing engaging content. These cookies may track items such as the time you spend on the site or pages visited, helping us understand how we can improve the site for you.",
        "paragrafo22-privacidade": "Periodically, we test new features and make subtle changes to the way the site is delivered. When we are still testing new features, these cookies may be used to ensure that you receive a consistent experience while on the site while ensuring we understand which optimizations our users appreciate the most.",
        "paragrafo23-privacidade": "As we sell products, it's important for us to understand statistics about how many visitors to our site actually make a purchase and, as such, this is the kind of data that these cookies will track. This is important to you as it means we can accurately make business predictions that allow us to analyze our advertising and product costs to ensure the best possible price.",
        "paragrafo24-privacidade": "The Google AdSense service we use to serve advertising uses a DoubleClick cookie to serve more relevant ads across the web and limit the number of times that a given ad is shown to you.",
        "paragrafo25-privacidade": "For more information on Google AdSense, see the official Google AdSense privacy FAQ.",
        "paragrafo26-privacidade": "We use ads to offset the costs of running this site and provide funding for future developments. The behavioral advertising cookies used by this site are designed to ensure that we provide you with the most relevant ads whenever possible by anonymously tracking your interests and presenting similar things that may be of interest.",
        "paragrafo27-privacidade": "Several partners advertise on our behalf, and affiliate tracking cookies simply allow us to see if our customers have come to the site through one of our partner sites so that we can properly credit them and, where applicable, allow our affiliate partners to provide any bonus that they may provide you for making a purchase.",
        "link-googleads": "Google Analytics",
        "link-googleadsense": "Google AdSense",
        "titulo16-privacidade": "USER COMMITMENT",
        "paragrafo28-privacidade": "The user commits to making appropriate use of the content and information that Contemp offers on the site and enunciatively but not limited to:",
        "paragrafo29-privacidade": "A) Not engage in activities that are illegal or contrary to good faith and public order;",
        "paragrafo30-privacidade": "B) Not disseminate propaganda or content of a racist, xenophobic, obscene, offensive, or illegal nature, or that promotes terrorism or violates human rights;",
        "paragrafo31-privacidade": "C) Not to cause damage to the physical (hardware) and logical (software) systems of Contemp, of its suppliers or third parties, to introduce or spread computer viruses or any other systems that are capable of causing the aforementioned damage.",
        "titulo17-privacidade": "MORE INFORMATION",
        "paragrafo32-privacidade": "We hope these information have clarified our approach to privacy. If you have any doubts, we recommend keeping cookies enabled when interacting with our website. This policy comes into effect as of November 2022. For more details, please contact us."
    }
}
