{
    "translation": {
        "label-nome": "Nome",
        "label-email": "E-mail",
        "label-empresa": "Empresa",
        "label-telefone": "Telefone",
        "label-mensagem": "Mensagem",
        "label-area-desejada": "Área Desejada",
        "option-administracao": "Administração",
        "option-marketing": "Marketing",
        "option-vendas": "Vendas",
        "option-outros": "Outras",

        "toast-sucesso-titulo": "Sucesso",
        "toast-sucesso-email-descricao": "Sucesso ao enviar email",
        "toast-erro-titulo": "Erro",
        "toast-erro-email-descricao": "Erro ao enviar email",
        "toast-erro-destaques-descricao": "Erro ao listar destaques",

        "contact-titulo-home": "DÚVIDAS E ORÇAMENTO",
        "contact-descricao-home": "Fale com nossos especialistas pelos canais abaixo ou nos envie um e-mail.",
        "titulo-novidades-home": "Confira nossas Novidades",
        "botao-produto1-home": "Veja mais",
        "botao-todososprodutos-home": "Veja todos os produtos",

        "titulopagina-sobre": "SOBRE NÓS",
        "paragrafo1-sobre": "Sua história é uma trajetória de conquistas que se iniciou em 1984 e continua nos dias atuais. A experiência que adquiriu ao longo desse caminho está presente nos processos das principais indústrias, dos mais diversos segmentos, o que contribuiu para formação de importantes alianças e parcerias de confiança. Cada passo visa fazer de seus produtos sinônimos de credibilidade, transparecendo segurança e satisfação para o cliente.",
        "paragrafo2-sobre": "A certeza de poder confiar sua linha de produção aos produtos e serviços da Contemp é algo que não surgiu por acaso. Desde 1984, trazendo competência, dedicação e conhecimento para a criação de soluções para medição, controle e monitoramento para os mais variados processos industriais.",
        "paragrafo3-sobre": "Além disso, você acrescenta a qualidade, a facilidade de operação, o atendimento personalizado e o suporte diferenciado. A Contemp sabe que tudo isso não tem preço! Dessa forma,cobra-se por aquilo que considera a principal razão de sua existência: assegurar a tranquilidade dos seus clientes.",
        "paragrafo4-sobre": "A certificação ISO 9001 é um testemunho do nosso compromisso com a qualidade, transparência e melhoria contínua. Na Contemp, cada membro da nossa equipe se orgulha de contribuir para uma cultura organizacional que busca constantemente elevar os padrões, garantindo que nossos clientes recebam sempre o melhor em produtos e serviços. Estamos comprometidos em ser a escolha confiável para aqueles que valorizam a qualidade em cada processo.",
        "titulo-iso": "QUALIFICAÇÃO",
        "descricao-iso": "Sistema de Gestão da Qualidade Certificado ISO 9001",
        "botao-iso": "Certificado ISO 9001",
        "paragrafo5-sobre": "A Contemp disponibiliza uma gama de soluções adequadas para diversos segmentos da indústria, e também para fabricantes de máquinas e equipamentos, integradores e revendedores, atendendo às necessidades e especificidades de cada cliente.",
        "titulo-missao": "MISSÃO",
        "descricao-missao": "Garantir a melhor solução para medição e controle de temperatura em processos industriais, com excelência técnica em produtos e atendimento.",
        "titulo-valores": "VALORES",
        "descricao-valores": "Conhecimento técnico, experiência na indústria, sabe ouvir, ética e transparência nas atitudes, engajamento para entregar o combinado, comprometimento e persistência para atingir a excelência.",
        "titulo-estruturaeficiente": "ESTRUTURA EFICIENTE",
        "descricao-estruturaeficiente": "É notável o cumprimento de metas da Contemp. Sua eficiência corresponde a uma estrutura com forte capacidade de resposta ao setor.",
        "titulo-responsabilidadeambiental": "RESPONSABILIDADE AMBIENTAL",
        "descricao-responsabilidadeambiental": "Todo o descarte de lixo eletrônico feito pela Contemp é através de empresa especializada que atua na reciclagem de eletrônicos, os quais, se entrarem em decomposição no meio ambiente, contaminam o solo e os lençóis freáticos.",
        "titulo-politicadequalidade": "POLÍTICA DA QUALIDADE",
        "descricao-politicadequalidade": "Manter e melhorar continuamente o sistema de gestão da qualidade conforme norma NBR ISO 9001. Fornecer produtos e serviços que atendam às normas aplicáveis e aos requisitos acordados com nossos clientes. Proporcionar o crescimento da organização através do comprometimento de todos os envolvidos e participantes do plano de direcionamento estratégico da Contemp.",
        "contact-title": "DÚVIDAS E ORÇAMENTOS",
        "contact-description": "Fale com nossos especialistas pelos canais abaixo ou nos envie um e-mail.",
    
        "titulopagina-trabalheconosco": "TRABALHE CONOSCO",
        "contact-title-trabalheconosco": "VENHA FAZER PARTE DA EQUIPE CONTEMP",
        "contact-description-trabalheconosco": "Estamos sempre em busca dos melhores profissionais do Brasil. Preencha o formulário e aguarde a oportunidade mais próxima.",
    
        "titulopagina-privacidade": "POLÍTICA DE PRIVACIDADE",
        "titulo1-privacidade": "POLÍTICA DE PRIVACIDADE",
        "paragrafo1-privacidade": "A sua privacidade é importante para nós. É política da Contemp respeitar a sua privacidade em relação a qualquer informação sua que possamos coletar no site da Contemp, e outros sites que possuímos e operamos. Solicitamos informações pessoais apenas quando realmente precisamos delas para lhe fornece um serviço. Fazemo-lo por meios justos e legais, com o seu conhecimento e consentimento. Também informamos por que estamos coletando e como será usado.",
        "paragrafo2-privacidade": "Apenas retemos as informações coletadas pelo tempo necessário para fornecer o serviço solicitado. Quando armazenamos dados, protegemos dentro de meios comercialmente aceitáveis ​​para evitar perdas e roubos, bem como acesso, divulgação, cópia, uso ou modificação não autorizados.",
        "paragrafo3-privacidade": "Não compartilhamos informações de identificação pessoal publicamente ou com terceiros, exceto quando exigido por lei.",
        "paragrafo4-privacidade": "O nosso site pode ter links para sites externos que não são operados por nós. Esteja ciente de que não temos controle sobre o conteúdo e práticas desses sites e não podemos aceitar responsabilidade por suas respectivas políticas de privacidade.",
        "paragrafo5-privacidade": "Você é livre para recusar a nossa solicitação de informações pessoais, entendendo que talvez não possamos fornecer alguns dos serviços desejados.",
        "paragrafo6-privacidade": "O uso continuado de nosso site será considerado como aceitação de nossas práticas em torno de privacidade e informações pessoais. Se você tiver alguma dúvida sobre como lidamos com dados do usuário e informações pessoais, entre em contato conosco.",
        "titulo2-privacidade": "COLETA DE INFORMAÇÕES",
        "paragrafo7-privacidade":"Solicitamos informações pessoais apenas quando necessário para fornecer serviços a você. Essa coleta é realizada de maneira justa e legal, com seu conhecimento e consentimento. Informamos claramente o motivo da coleta e como as informações serão utilizadas. Mantemos apenas as informações pelo tempo necessário para cumprir a finalidade para a qual foram coletadas, protegendo-as contra perdas, roubos, acesso não autorizado, divulgação, cópia, uso ou modificação.",
        "titulo3-privacidade": "POLÍTICA DE COOKIES CONTEMP",
        "titulo4-privacidade": "O QUE SÃO COOKIES?",
        "paragrafo8-privacidade":"Este site utiliza cookies, pequenos arquivos baixados em seu computador, para melhorar sua experiência de navegação. Nesta seção, explicamos quais informações esses cookies coletam, como as utilizamos e como você pode gerenciar suas preferências.",
        "titulo5-privacidade": "USO DE COOKIES",
        "paragrafo9-privacidade": "Os cookies são utilizados para diversos fins, incluindo o gerenciamento de contas, login eficiente, newsletters por e-mail, processamento de pedidos e pesquisas. Além disso, usamos cookies para lembrar suas preferências de navegação e proporcionar uma experiência personalizada.",
        "titulo6-privacidade": "DESATIVAR COOKIES",
        "paragrafo10-privacidade": "Você pode impedir a configuração de cookies ajustando as configurações do seu navegador (consulte a Ajuda do navegador para saber como fazer isso). Esteja ciente de que a desativação de cookies afetará a funcionalidade deste e de muitos outros sites que você visita. A desativação de cookies geralmente resultará na desativação de determinadas funcionalidades e recursos deste site. Portanto, é recomendável que você não desative os cookies.",
        "titulo7-privacidade": "COOKIES QUE DEFINIMOS",
        "titulo8-privacidade": "Cookies relacionados à conta",
        "paragrafo11-privacidade": "Se você criar uma conta conosco, usaremos cookies para o gerenciamento do processo de inscrição e administração geral. Esses cookies geralmente serão excluídos quando você sair do sistema, porém, em alguns casos, eles poderão permanecer posteriormente para lembrar as preferências do seu site ao sair.",
        "titulo9-privacidade": "Cookies relacionados ao login",
        "paragrafo12-privacidade": "Utilizamos cookies quando você está logado, para que possamos lembrar dessa ação. Isso evita que você precise fazer login sempre que visitar uma nova página. Esses cookies são normalmente removidos ou limpos quando você efetua logout para garantir que você possa acessar apenas a recursos e áreas restritas ao efetuar login.",
        "titulo10-privacidade": "Cookies relacionados a boletins por e-mail",
        "paragrafo13-privacidade": "Este site oferece serviços de assinatura de boletim informativo ou e-mail e os cookies podem ser usados ​​para lembrar se você já está registrado e se deve mostrar determinadas notificações válidas apenas para usuários inscritos / não inscritos.",
        "titulo11-privacidade": "PEDIDOS PROCESSANDO COOKIES RELACIONADOS",
        "paragrafo14-privacidade": "Este site oferece facilidades de comércio eletrônico ou pagamento e alguns cookies são essenciais para garantir que seu pedido seja lembrado entre as páginas, para que possamos processá-lo adequadamente.",
        "titulo12-privacidade": "• Cookies relacionados a pesquisas",
        "paragrafo15-privacidade": "Periodicamente, oferecemos pesquisas e questionários para fornecer informações interessantes, ferramentas úteis ou para entender nossa base de usuários com mais precisão. Essas pesquisas podem usar cookies para lembrar quem já participou numa pesquisa ou para fornecer resultados precisos após a alteração das páginas.",
        "titulo13-privacidade": "• Cookies relacionados a formulários",
        "paragrafo16-privacidade": "Quando você envia dados por meio de um formulário como os encontrados nas páginas de contacto ou nos formulários de comentários, os cookies podem ser configurados para lembrar os detalhes do usuário para correspondência futura.",
        "titulo14-privacidade": "• Cookies de preferências do site",
        "paragrafo17-privacidade": "Para proporcionar uma ótima experiência neste site, fornecemos a funcionalidade para definir suas preferências de como esse site é executado quando você o usa. Para lembrar suas preferências, precisamos definir cookies para que essas informações possam ser chamadas sempre que você interagir com uma página for afetada por suas referências.",
        "titulo15-privacidade": "COOKIES DE TERCEIROS",
        "paragrafo18-privacidade": "Em alguns casos, contamos com cookies de terceiros confiáveis, como o Google Analytics e Google AdSense, para análise de desempenho e exibição de anúncios relevantes. Recomendamos a consulta às políticas de privacidade desses terceiros para obter informações detalhadas sobre o uso de cookies.",
        "paragrafo19-privacidade": "Este site usa o Google Analytics, que é uma das soluções de análise mais difundidas e confiáveis ​​da Web, para nos ajudar a entender como você usa o site e como podemos melhorar sua experiência. Esses cookies podem rastrear itens como quanto tempo você gasta no site e as páginas visitadas, para que possamos continuar produzindo conteúdo atraente.",
        "paragrafo20-privacidade": "Para mais informações sobre cookies do Google Analytics, consulte a página oficial do Google Analytics.",
        "paragrafo21-privacidade": "As análises de terceiros são usadas para rastrear e medir o uso deste site, para que possamos continuar produzindo conteúdo atrativo. Esses cookies podem rastrear itens como o tempo que você passa no site ou as páginas visitadas, o que nos ajuda a entender como podemos melhorar o site para você.",
        "paragrafo22-privacidade": "Periodicamente, testamos novos recursos e fazemos alterações sutis na maneira como o site se apresenta. Quando ainda estamos testando novos recursos, esses cookies podem ser usados ​​para garantir que você receba uma experiência consistente enquanto estiver no site, enquanto entendemos quais otimizações os nossos usuários mais apreciam.",
        "paragrafo23-privacidade": "À medida que vendemos produtos, é importante entendermos as estatísticas sobre quantos visitantes de nosso site realmente compram e, portanto, esse é o tipo de dados que esses cookies rastrearão. Isso é importante para você, pois significa que podemos fazer previsões de negócios com precisão que nos permitem analisar nossos custos de publicidade e produtos para garantir o melhor preço possível.",
        "paragrafo24-privacidade": "O serviço Google AdSense que usamos para veicular publicidade usa um cookie DoubleClick para veicular anúncios mais relevantes em toda a Web e limitar o número de vezes que um determinado anúncio é exibido para você.",
        "paragrafo25-privacidade": "Para mais informações sobre o Google AdSense, consulte as FAQs oficiais sobre privacidade do Google AdSense.",
        "paragrafo26-privacidade": "Utilizamos anúncios para compensar os custos de funcionamento deste site e fornecer financiamento para futuros desenvolvimentos. Os cookies de publicidade comportamental usados ​​por este site foram projetados para garantir que você forneça os anúncios mais relevantes sempre que possível, rastreando anonimamente seus interesses e apresentando coisas semelhantes que possam ser do seu interesse.",
        "paragrafo27-privacidade": "Vários parceiros anunciam em nosso nome e os cookies de rastreamento de afiliados simplesmente nos permitem ver se nossos clientes acessaram o site através de um dos sites de nossos parceiros, para que possamos creditá-los adequadamente e, quando aplicável, permitir que nossos parceiros afiliados ofereçam qualquer promoção que pode fornecê-lo para fazer uma compra.",
        "link-googleads": "Google Analytics",
        "link-googleadsense": "Google AdSense",
        "titulo16-privacidade": "COMPROMISSO DO USUÁRIO",
        "paragrafo28-privacidade": "O usuário se compromete a fazer uso adequado dos conteúdos e da informação que a Contemp oferece no site e com caráter enunciativo, mas não limitativo:",
        "paragrafo29-privacidade": "A) Não se envolver em atividades que sejam ilegais ou contrárias à boa fé a à ordem pública;",
        "paragrafo30-privacidade": "B) Não difundir propaganda ou conteúdo de natureza racista, xenofóbica, onde dá a Bola ou azar, qualquer tipo de pornografia ilegal, de apologia ao terrorismo ou contra os direitos humanos;",
        "paragrafo31-privacidade": "C) Não causar danos aos sistemas físicos (hardwares) e lógicos (softwares) da Contemp, de seus fornecedores ou terceiros, para introduzir ou disseminar vírus informáticos ou quaisquer outros sistemas de hardware ou software que sejam capazes de causar danos anteriormente mencionados.",
        "titulo17-privacidade": "MAIS INFORMAÇÕES",
        "paragrafo32-privacidade": "Esperamos que estas informações tenham esclarecido nossa abordagem em relação à privacidade. Se houver dúvidas, recomendamos manter os cookies ativados ao interagir com nosso site. Esta política entra em vigor a partir de novembro de 2022. Para mais detalhes, entre em contato conosco.",
        
        "titulopagina-calibracao": "CALIBRAÇÃO",
        "titulo1-calibracao": "CALIBRAÇÕES EFETUADAS COM SÍMBOLO DE ACREDITAÇÃO – RBC",
        "paragrafo1-calibracao": "Nossos laboratórios possuem equipamentos e padrões que garantem a qualidade e confiabilidade das medições, as calibrações são efetuadas segundo procedimentos de rotina, avaliados periodicamente, nossos técnicos são treinados e avaliados segundo critérios definidos pelo Inmetro.",
        "titulo2-calibracao": "CALIBRAÇÕES REALIZADAS NA CONTEMP OU EM SUA EMPRESA",
        "paragrafo2-calibracao": "As calibrações com ou sem símbolo de acreditação podem ser efetuadas no laboratório da Contemp ou nas dependências do cliente, segundo nosso escopo.",
        "titulo3-calibracao": "TÉCNICOS",
        "paragrafo3-calibracao": "Nossos técnicos são altamente capacitados, e avaliados periodicamente, também são habilitados a realizar ajustes com a finalidade de atendimento das características metrológicas de cada instrumento, adequando assim aos critérios de aceitação definidos pelo cliente ou critérios normativos. Devido a experiência, nossos técnicos têm condições de fornecer informações para solução de prováveis problemas com os instrumentos que controlam ou medem seus processos, ou até mesmo indicação para aquisição de instrumentos mais adequados à sua necessidade.",
        "titulo4-calibracao": "Sistema de Gerenciamento de Calibração Contemp",
        "paragrafo4-calibracao": "Para clientes aos quais trabalhamos na modalidade contratual, disponibilizamos gratuitamente nosso sistema de gerenciamento de calibrações com as seguintes facilidades:",
        "paragrafo5-calibracao": "Telas específicas;",
        "paragrafo6-calibracao": "Cadastro de instrumentos;",
        "paragrafo7-calibracao": "Cadastro de usuários;",
        "paragrafo8-calibracao": "Controle de manutenção preventiva;",
        "paragrafo9-calibracao": "Consulta de instrumentos através de filtros específicos;",
        "paragrafo10-calibracao": "Consulta de agenda de calibração através de filtros específicos;",
        "paragrafo11-calibracao": "Análise crítica dos certificados;",
        "paragrafo12-calibracao": "Histórico de calibrações anteriores;",
        "paragrafo13-calibracao": "Histórico de possíveis defeitos em instrumentos;",
        "paragrafo14-calibracao": "Acesso por senha individual com controle de permissões;",
        "titulo5-calibracao": "ATENDIMENTO AO REQUISITO CQI 9",
        "paragrafo15-calibracao": "Calibração da instrumentação de controle e registro;",
        "paragrafo16-calibracao": "Calibração de termopares; Testes de precisão do sistema (SAT);",
        "paragrafo17-calibracao": "Avaliação da uniformidade de temperatura (TUS);",
        "titulo6-calibracao": "ESCOPO DE CALIBRAÇÃO",
        "titulo7-calibracao": "QUALIFICAÇÕES",
        "titulo-iso-calibracao": "Sistema de Gestão da Qualidade Certificado ISO 9001",
        "botao-iso-calibracao": "Certificado ISO 9001",
        "titulo-rbc-calibracao": "Rede Brasileira de Calibração (RBC)",
        "botao-rbc-calibracao": "Certificado Acreditação INMETRO",
        "titulo8-calibracao": "ACESSO AOS PADRÕES DO LABORATÓRIO",
        "paragrafo18-calibracao": "Possui produtos Contemp? Nós temos uma base com todos os padrões de laboratório para consulta. Se preferir pode entrar em contato com nossa equipe técnica. Para consultar basta acessar o botão abaixo.",
        "botao-padroes-calibracao": "ACESSAR PADRÕES",
        "contact-titulo-calibracao": "DÚVIDAS E ORÇAMENTOS",
        "contact-descricao-calibracao": "Fale com nossos especialistas pelos canais abaixo ou nos envie um e-mail.",

        "titulopagina-suportetecnico": "SUPORTE TÉCNICO",
        "paragrafo1-suportetecnico": "Nós da Contemp nos dedicamos continuamente à melhoria de nossos produtos e processos de fabricação, buscando fornecer instrumentos e sensores robustos e de alta durabilidade. Resultado de anos de esforço, conseguimos reduzir hoje os retornos em garantia para níveis inigualáveis no mercado, chegando a 0,2% de tudo que comercializamos.",
        "paragrafo2-suportetecnico": "Caso precise de apoio técnico com um de nossos produtos, disponibilizamos para você nosso setor de suporte técnico. Entre em contato com um de nossos técnicos e acharemos a melhor maneira de lhe auxiliar. Contamos com os serviços de suporte telefônico, acesso remoto, visitas a campo, treinamento local e in company e consertos em nosso laboratório.",
        "paragrafo3-suportetecnico": "Caso precise fale com nosso suporte técnico pelo telefone",
        "paragrafo3.1-suportetecnico": "ou acesse nosso chat.",
        "titulo1-suportetecnico": "VIDEOS E TUTORIAIS",
        "titulo2-suportetecnico": "GARANTIA CONTEMP",
        "paragrafo4-suportetecnico": "A Contemp garante que os equipamentos relacionados na Nota Fiscal de venda estão isentos de defeitos e cobertos por garantia de 12 meses a contar da data de emissão da referida Nota Fiscal. Ocorrendo defeito dentro do prazo de garantia, os equipamentos devem ser enviados à nossa fábrica, acompanhados de NF de remessa para conserto, onde serão reparados ou substituídos sem ônus, desde que comprovado o uso de acordo com as especificações técnicas.",
        "paragrafo5-suportetecnico": "O que a garantia não cobre, despesas indiretas como: fretes, viagens e estadias. A Contemp não assume nenhuma responsabilidade por qualquer tipo de perda, dano, acidente, ou lucro cessante decorrentes de falha ou defeito no equipamento, tão somente se comprometendo a consertar ou repor os componentes defeituosos quando comprovado o uso dentro das especificações técnicas.",
        "paragrafo6-suportetecnico": "A perda de garantia se processará caso haja algum defeito no equipamento e seja constatado que tal fato ocorreu devido à instalação elétrica inadequada e/ou o equipamento ter sido utilizado em ambiente agressivo, modificado sem autorização, sofrido violação ou utilizado fora das especificações técnicas.",
        "contact-titulo-suportetecnico": "DÚVIDAS E ORÇAMENTO",
        "contact-descricao-suportetecnico": "Fale com nossos especialistas pelos canais abaixo ou nos envie um e-mail.",
    
        "titulo-video-home": "Nova P501 Upgrade",
        "descricao-video-home": "A nova P501 Upgrade representa um salto significativo em termos de controle de temperatura e potência, tornando-a o equipamento perfeito para diversas aplicações em diferentes setores industriais. Se você está buscando a máxima eficiência nos processos que envolvem controle de temperatura e potência, a P501 Upgrade é a sua resposta."
    }
}
        